Repository: TiBillet/Lespass
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: I agree to <a href="https://tibillet.org/cgucgv/" target="_blank">the terms and conditions</a>
fr: J'accepte <a href="https://tibillet.org/cgucgv/" target="_blank">les cgu / cgv</a>

source: Register
fr: M'inscrire

source: You do not seem to have completed your Stripe registration. Please contact us if you need help.
fr: Vous ne semblez pas avoir terminé votre enregistrement Stripe. N'hésitez pas à nous contacter si vous avez besoin d'aide.

source: Your stripe account has been registered. Thank you very much!
fr: Votre compte stripe a bien été enregistré. Merci !

source: <div> <span>Hello and welcome!</span> </div> <div> <p> You wish to create a new Lèspass instance to get your collective <strong>%(orga_name)s</strong> started with TiBillet, thank you! </p>
fr: <div> <span>Bonjour et bienvenue!</span> </div> <div> <p> Vous voulez créer une nouvelle instance Lèspass pour passer votre collectif <strong>%(orga_name)s</strong> à TiBillet, merci ! </p>

source: <p> If you'd like to raise money through ticketing, memberships or donations, we need you to create a stripe account. (so we can transfer the money from your sales ☺️). </p> <p> If you only wish to create free events, you can activate your stripe account later. </p>
fr: <p> Si vous souhaitez collecter des fonds par le biais de la billetterie, des adhésions ou des dons, vous devez créer un compte Stripe (pour que nous puissions transférer l'argent de vos ventes ☺️). </p> <p> Si vous ne souhaitez créer que des événements gratuits, vous pourrez activer votre compte stripe ultérieurement. </p>

source: <p>We'll look into your request. You should receive a confirmation e-mail shortly.</p>
fr: <p>Nous allons étudier votre demande. Vous devriez recevoir un mail de confirmation bientôt.</p>

source: <p> Until then, you can get in touch through our <a href="mailto:contact@tibillet.re">support email</a> or with our community hubs on <a href="https://discord.gg/7FJvtYx">Discord</a>, <a href="https://matrix.to/#/#tibillet:tiers-lieux.org">Matrix</a> or <a href="https://pouet.chapril.org/@tibillet">Mastodon</a>. </p> <p>We hope you enjoy your time with us!</p> <p><a href="%(create_url_for_onboard_stripe)s"> -&gt; Confirm my request and get started with the Stripe onboarding process &lt;- </a></p> </div>
fr: <p> D'ici-là, vous pouvez nous contacter en passant par <a href="mailto:contact@tibillet.re">notre mail de support</a> ou sur <a href="https://discord.gg/7FJvtYx">Discord</a>, <a href="https://matrix.to/#/#tibillet:tiers-lieux.org">Matrix</a> ou <a href="https://pouet.chapril.org/@tibillet">Mastodon</a>. </p> <p>Nour espérons que vous apprécierez TiBillet autant que nous !</p> <p><a href="%(create_url_for_onboard_stripe)s"> -&gt; Démarrer le processus d'embarquement Stripe &lt;- </a></p> </div>

source: Create a new instance
fr: Créer une nouvelle instance

source: To create a <strong>Lespass</strong> instance, please fill this form. A welcome email will be sent.
fr: Pour créer une instance de <strong>Lespass</strong>, veuillez remplir ce formulaire. Un courriel de bienvenue vous sera envoyé.

source: Administrator email
fr: Adresse mail d'administration

source: Name of your collective
fr: Nom de votre collectif

source: I agree to <a href="https://tibillet.org/cgucgv/" target="_blank"> the terms and conditions </a>
fr: J'accepte <a href="https://tibillet.org/cgucgv/" target="_blank"> les conditions d'utilisation </a>

source: Easy to read and understand, be sure to read them!
fr: Simple, rapide, facile à lire et à comprendre, N'hésitez pas à les lire !

source: Domain name choice
fr: Choix du nom de domaine

source: Field
fr: Champ

source: Answer
fr: Réponse

source: This is a test 404 error
fr: Ceci est un test d'erreur 404.

source: This field is required.
fr: Ce champ est obligatoire.

source: Invalid choice.
fr: Choix non valide.

source: Duplicate field label. Please change the label.
fr: Étiquette de champ en double. Veuillez modifier l'étiquette.

source: Please answer the anti-spam question.
fr: Merci de répondre à la question anti-spam.

source: Wrong answer to the anti-spam question.
fr: Réponse incorrecte à la question anti-spam.

source: Email confirmation failed: the email and its confirmation are different. A typo, maybe?
fr: Échec de la confirmation mail : l'adresse mail et sa confirmation sont différentes. Une faute de frappe, peut-être ?

source: checkout strip not valid
fr: Encaissement Stripe non valide

source: Invalid quantity.
fr: Quantitée invalide.

source: The amount must be greater than the minimum amount.
fr: Le montant doit être supérieur au montant minimum.

source: The amount is too high.
fr: Le montant est trop élevé.

source: Invalid amount.
fr: Montant non valide.

source: Max capacity reached: event full.
fr: Jauge maximale atteinte : évènement complet.

source: No event selected. Please retry.
fr: Aucun événement n'a été sélectionné. Veuillez réessayer.

source: Option {option.name} unavailable for event
fr: Option {option.name} non disponible pour l'évènement

source: Invalid or inactive promotional code.
fr: Code promotionnel invalide ou inactif.

source: Invalid promotional code.
fr: Code promo invalide.

source: No products.
fr: Aucun produit.

source: The promotional code is not valid for the selected products.
fr: Le code promotionnel n'est pas valable pour les produits sélectionnés.

source: Maximum capacity reached for this product.
fr: Jauge maximale atteinte pour ce produit.

source: Invalid product.
fr: Produit non valide.

source: Maximum capacity reached for this price.
fr: Jauge maximale atteinte pour ce tarif.

source: Bookings exceed capacity for this rate.
fr: Les réservations dépassent la jauge pour ce tarif.

source: User is not subscribed.
fr: L'utilisateur·ice n'est pas abonné·e.

source: No ticket.
fr: Aucun billet.

source: Order quantity surpasses maximum allowed per user.
fr: Quantité supérieure au maximum autorisé par personne.

source: Number of places available :
fr: Nombre de places disponibles :

source: You have already booked this slot.
fr: Vous avez déjà réservé ce créneau.

source: This product is limited in quantity per person.
fr: Ce produit est disponible en quantité limitée par personne.

source: Please accept terms and conditions.
fr: Merci d'accepter les conditions d'utilisation

source: This name is not available
fr: Ce nom n'est pas disponible

source: Payment confirmed. Tickets are being generated and sent to your email.
fr: Paiement confirmé. Les billets vont être envoyés à votre adresse mail.

source: Payment rejected.
fr: Paiement rejeté.

source: Payment confirmed. Tickets sent to your email. You can also view your tickets through "My account > Bookings".
fr: Paiement confirmé. Billets envoyés à votre adresse mail. Vous pouvez aussi voir vos billets sur la page "Mon compte > Mes réservations".

source: Stripe invoice : {invoice.status} - payment : {paiement_stripe.status}
fr: Stripe invoice : {invoice.status} - payment : {paiement_stripe.status}Facture Stripe : {invoice.status} - paiement : {paiement_stripe.status}

source: Recurring payment and bill generated.
fr: Paiement récurrent et facture générés.

source: Logout successful
fr: Déconnexion réussie.

source: To access your space, please validate your email address. Don't forget to check your spam!
fr: Pour accéder à votre espace, merci de valider votre adresse mail. Pensez à vérifier les spams !

source: You seem to already have a TiBillet card linked to your wallet. Please revoke it first in your profile area to link a new one.
fr: Vous semblez déjà avoir une carte TiBillet liée à votre compte. Merci de la dissocier avant de lier votre compte à une nouvelle carte.

source: Not valid
fr: Non valide

source: Admin right removed
fr: Droit d'administration retiré

source: Admin right granted: with great power comes great responsibility.
fr: Droit d'administration accordé : un grand pouvoir implique de grandes responsabilités.

source: Right removed: initiate payment
fr: Droit retiré : Initier un paiement

source: Right granted: initiate payment
fr: Droit accordé : Initier un paiement

source: Right removed: Event create
fr: Droit retiré : Créer des évènements

source: Right granted: Event create
fr: Droit accordé : Créer des évènements

source: Right removed: Manage crowds
fr: Droit retiré : Gérer les intiatives (crowds)

source: Right granted: Manage crowds
fr: Droit accordé : Gérer les intiatives (crowds)

source: No right selected
fr: Aucun droit selectionné

source: Invalid redirect target
fr: Cible de redirection non valide

source: Unknown destination domain
fr: Domaine de destination inconnu

source: Unable to prepare login on destination
fr: Impossible de rediriger vers la page de login

source: Unable to prepare redirection
fr: Impossible de rediriger

source: Please validate your email to access all the features of your profile area.
fr: Merci de valider votre adresse mail pour accéder à toutes les fonctionnalités de votre compte.

source: You cannot cancel a reservation with scanned tickets.
fr: Vous ne pouvez pas annuler une réservation avec des billets scannés.

source: An error occurred while cancelling your reservation.
fr: Une erreur s'est produite pendant l'annulation de votre réservation, merci de contacter un·e administrateur·ice.

source: An error occurred while cancelling your ticket.
fr: Une erreur s'est produite pendant l'annulation de votre réservation, merci de contacter un·e administrateur·ice.

source: Mail sent, please check spam too!
fr: Mail envoyé, vérifiez également les spams !

source: Your wallet has been detached from this card. You can scan a new one to link it again.
fr: Votre compte a été dissocié de cette carte. Vous pouvez scanner une nouvelle carte TiBillet et la lier à votre compte.

source: Error when detaching your card. Contact an administrator.
fr: Erreur à la dissociation de la carte. Veuillez contacter un·e administrateur·ice.

source: User email not active
fr: Adresse mail inactive

source: You do not have a federated wallet. Maybe you loaded money directly at a register?
fr: Vous n'avez pas de tirelire fédérée. Peut-être avez-vous rechargé directement en caisse ?

source: Your wallet is already empty.
fr: Votre tirelire est déjà vide.

source: A refund has been made to the provided account. Thank you!
fr: Un remboursement a été réalisé sur la carte bancaire utilisée pour la recharge. Merci !

source: Apologies, it seems you need to manually request a refund. You can go to one of the collective's register, or send ar email to: contact@tibillet.re .
fr: Toutes nos excuses, vous allez devoir demander un remboursement manuel. Vous pouvez vous rendre à une des caisses du collectif, ou adresser un mail à : contact@tibillet.re .

source: Not available. Contact an admin.
fr: Indisponible. Contactez un·e administrateur·ice.

source: Refilled wallet
fr: Tirelire rechargée

source: Payment verification error
fr: Erreur de vérification de paiement

source: Amount and asset type are required
fr: Le montant et le type d'actif sont obligatoires.

source: Sale via QR code link
fr: Vente via un lien QR Code

source: Please validate your email address.
fr: Merci de valider votre adresse mail

source: No QR code content received
fr: QrCode reçu

source: This payment has already been processed
fr: Ce paiement a déja été réalisé

source: Invalid QR code: payment not found
fr: Qr Code invalide.

source: Invalid QR code format
fr: Format du Qr Code invalide.

source: Missing QR code content
fr: Erreur contenu Qr Code

source: Error validating payment
fr: Le paiement n'a pas été validé

source: Message sent, you have been sent a copy. Thank you!
fr: Message envoyé, nous vous avons envoyé une copie. Merci !

source: You have already checked for an action on this event.
fr: Vous vous êtes déjà proposé·e pour être volontaire sur cet évènement.

source: Please log in first.
fr: Merci de vous connecter d'abord.

source: Thank you! You are going to receive a validation email..
fr: Merci ! Vous allez recevoir un mail de confirmation.

source: Your payment is awaiting validation.
fr: Votre paiement est en attente de validation.

source: An error has occurred, please contact the administrator.
fr: Une erreur s'est produite, merci de contacter un·e administrateur·ice.

source: Check in registered!
fr: Pointage d'arrivée enregistré !

source: Check out registered!
fr: Pointage de départ enregistré !

source: Membership not in waiting state.
fr: L'adhésion n'est pas en attente.

source: Your payment has been validated and is being processed. Thank you very much!
fr: Votre paiement a été validé et est en cours de traitement. Merci !

source: Your subscription has been validated. You will receive a confirmation email. Thank you very much!
fr: Votre adhésion a été validé. Vous allez recevoir un mail de confirmation. Merci !

source: PDF generation error
fr: Erreur de génération PDF

source: An error occurred. Please try again.
fr: Une erreur s'est produite, merci de contacter un·e administrateur·ice.

source: This space already exists. Redirecting you to it.
fr: Cet espace existe déjà. Redirection en cours.

source: Invalid token. Please request a new confirmation email.
fr: Token non valide. Merci de vous reconnecter.

source: Artist
fr: Artiste

source: Scene
fr: Lieu de spectacle vivant

source: Tour operator
fr: Tourneur·euse

source: Producer
fr: Producteur·trice

source: Event aggregator
fr: Agenda culturel

source: Waiting configuration
fr: En attente de configuration

source: Root public tenant
fr: Tenant public racine

source: Category
fr: Catégorie

source: Stripe connect ID
fr: ID de connexion Stripe

source: Geographical map
fr: Carte géographique

source: Restaurant menu
fr: Carte de restaurant

source: Background
fr: Image de fond

source: No Stripe Api Key in configuration
fr: Pas de clé d'API Stripe dans les paramètres

source: TiBillet / Lèspass admin panel
fr: Panneau d'administration

source: Forms
fr: Formulaires

source: Utilisateur
fr: Utilisateur·ice

source: Name of the contributing project or initiative.
fr: Nom du projet ou de l'initiative contributrice.

source: Short description for the cards view and social card.
fr: Description courte pour les cartes et le partage social.

source: Created at
fr: Créé le

source: Archived initiatives are not displayed in the main page.
fr: Les initiatives archivées ne sont pas affichées sur la page principale.

source: Force a specific asset for project financing. If empty, it will be in euros.
fr: Imposer un actif spécifique pour le financement du projet. Si ce champ est vide, le financement sera en euros.

source: The main image of the initiative, displayed in the head of the page and for social shares. If empty, the config image is displayed.
fr: Image principale de l'initiative, affichée en haut de la page et pour les partages sur les réseaux sociaux. Si elle est vide, l'image de configuration s'affiche.

source: Contributeur
fr: Contributeur.ice

source: contributeur·ices
fr: contributeur.ice

source: Authentication required.
fr: Authentification requise.

source: Permission denied.
fr: Permission refusée.

source: Amount exceeds remaining pool.
fr: Le montant dépasse le solde disponible.

source: PIN already used
fr: PIN déjà utilisé

source: Save to generate a PIN code. (Use 'Save and continue editing')
fr: Sauvegardez pour générer un code PIN. (Utilisez « Sauvegarder et continuer l'édition »)

source: PIN code
fr: Code PIN

source: Claimed
fr: Réclamé

source: Device name
fr: Nom de l'appareil

source: Name of the device to pair, e.g. 'Cash register 1'
fr: Nom de l'appareil à appairer, ex : « Caisse 1 »

source: 6-digit pairing code, cleared after claim
fr: Code d'appairage à 6 chiffres, effacé après utilisation

source: Claimed at
fr: Réclamé le

source: Set when a device claims this PIN
fr: Défini quand un appareil utilise ce PIN

source: Pairing device
fr: Appareil d'appairage

source: Pairing devices
fr: Appareils d'appairage

source: 6-digit pairing PIN
fr: PIN d'appairage à 6 chiffres

source: PIN must contain only digits.
fr: Le PIN ne doit contenir que des chiffres.

source: Invalid or already used PIN code.
fr: Code PIN invalide ou déjà utilisé.

source: First block
fr: Premier bloc

source: Product sale
fr: Vente de produit

source: Currency creation
fr: Création de monnaie

source: Refill
fr: Recharge

source: Transfer
fr: Transfert

source: Email link to card
fr: Liaison d'email

source: Refund
fr: Remboursement

source: Actif
fr: Action

source: Organisation
fr: Dernière transaction
