Repository: TiBillet/Lespass
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Please login to access this page.
fr: Connectez-vous pour accéder à cette page.

source: Copy this key and save it somewhere safe! It will not be saved on our servers and can only be displayed this one time.
fr: Copiez bien la clé suivante et mettez-la en lieu sûr ! Elle n'est pas enregistrée sur nos serveurs et ne sera affichée qu'une seule fois ici.

source: Pairing Code
fr: Code d'appairage

source: Cashless server ONLINE
fr: Serveur cashless EN LIGNE

source: Cashless server OFFLINE or BAD KEY
fr: Serveur cashless HORS LIGNE ou MAUVAISE CLÉ

source: Included in events
fr: Inclue dans les évènements

source: Color
fr: Couleur

source: Synchronize tags
fr: Synchroniser les tags fédérés

source: Synchronization complete: {} tags created, {} tags updated.
fr: {} tags créés, {} tags mis à jour.

source: A rate cannot be between 0€ and 1€
fr: Un tarif ne peut pas être entre 0€ et 1€

source: A subscription must have a duration
fr: Une adhésion doit avoir une durée

source: Choices
fr: Choix

source: For Single select (menu), Radio or Multiple select, enter choices separated by commas. Example: Rock, Electro, Jazz
fr: Pour les selecteurs multiples, entrez les choix séparés par des virgules. Exemple : Rock, Electro, Jazz.

source: Product image is displayed at a 16/9 ratio.
fr: L'image produit sera affichée en 16/9ème.

source: Select a category
fr: Sélectionner une catégorie

source: Ticket booking
fr: Réservation de billets

source: Free booking
fr: Réservation gratuite

source: Subscription or membership
fr: Adhésion ou abonnement

source: Product type
fr: Catégorie de produit

source: Please add at least one category to this product.
fr: Merci d'ajouter au moins une catégorie à ce produit.

source: Your Stripe account is not activated. To create paid items, please go to Settings/Stripe/Onboard.
fr: Votre compte Stripe n'est pas activé. Pour créer des articles payant, veuillez lancer la procédure dans Paramètres/Stripe/Onboard.

source: Please add at least one rate to this product.
fr: Merci d'ajouter au moins un tarif à ce produit.

source: Duplicate product
fr: Dupliquer le produit

source: Archive
fr: Archiver

source: {obj.name} Archived
fr: {obj.name} Archivé

source: Remaining uses
fr: Utilisations restantes

source: Unlimited
fr: Illimité

source: No product ?
fr: Aucun produit ?

source: A recurring payment plan must have a membership-type product.
fr: Un plan de paiement récurrent doit avoir un produit de type adhésion.Un paiement récurrent doit inclure un produit de type adhésion ou abonnement.

source: A recurring payment must have a membership term. Re-enter the term just above.
fr: Un paiement récurrent doit avoir une durée d'adhésion. Saisissez la durée ci-dessus.

source: Triggers
fr: Déclencheurs

source: Administrator
fr: Administrateur·ice

source: Yes
fr: Oui

source: No
fr: Non

source: Can initiate payments
fr: Peut initier un paiement

source: Valid subscription
fr: Abonnement valide

source: Expires soon (2 weeks)
fr: Expire bientôt (2 semaines)

source: Subscriptions
fr: Adhésions

source: Valid: {count}
fr: Valides : {count}

source: None
fr: Aucun

source: Login as this user
fr: Se connecter en tant que cet utilisateur

source: You do not have permission to perform this action.
fr: Vous n'avez pas la permission d'effectuer cette action.

source: Select an subscription
fr: Choisir une adhésion

source: Payment method
fr: Mode de paiement

source: Card number
fr: Numéro de carte

source: Please provide a valid email address first.
fr: Veuillez d'abord fournir une adresse email valide.

source: A card is already linked to this email address.
fr: Une carte est déjà associée à cette adresse e-mail.

source: Card number must be exactly 8 hexadecimal characters.
fr: Le numéro de carte doit contenir exactement 8 caractères hexadécimaux.Le numéro de carte doit comporter exactement 8 caractères hexadécimaux.

source: Unknown card number
fr: Numéro de carte inconnu

source: This card is already linked to a user.
fr: Cette carte est déjà associée à un utilisateur.

source: Please add a payment method for the contribution.
fr: Veuillez ajouter un moyen de paiement pour la contribution.Contribution > 0 : Merci de renseigner un mode de paiement pour la contribution.

source: Please fill in the value of the contribution.
fr: Merci d'indiquer le montant de la contribution.

source: Please fill in a positive value of the contribution.
fr: Merci d'indiquer une valeur positive pour la contribution.

source: Global information
fr: Informations générales

source: Dashboard
fr: Tableau de bord

source: Settings
fr: Paramètres

source: User accounts
fr: Comptes utilisateur·ice

source: Memberships
fr: Adhésions

source: Membership products
fr: Produits adhésion

source: Ticketing
fr: Billetterie

source: Ticket products
fr: Produits billetterie

source: Carousel
fr: Carrousel

source: Promotional codes
fr: Codes promotionnels

source: Addresses
fr: Adresses

source: Events
fr: Évènements

source: Bookings
fr: Réservations

source: Tickets
fr: Billets

source: Scan App
fr: Application de Scan

source: Device pairing (PIN)
fr: Appairage appareil (PIN)

source: Sales
fr: Ventes

source: Entries
fr: Lignes comptables

source: Assets
fr: Actifs

source: External tools
fr: Outils externes

source: API Key
fr: Clé API

source: Root Configuration
fr: Configuration racine

source: Waiting Configuration
fr: En attente de configuration

source: Valids
fr: Valides

source: Canceled
fr: Annulé

source: Custom form answers
fr: Réponses de formulaire sur mesure

source: Value
fr: Montant

source: User
fr: Utilisateur·ice

source: Send an receipt through email
fr: Envoyer un reçu par mail.

source: Invoice sent to {membership.user.email}
fr: Facture envoyée à {membership.user.email}

source: Build an receipt
fr: Générer un reçu

source: Valid
fr: Valide

source: Cancel
fr: Annuler

source: Product
fr: Produit

source: Status
fr: Statut

source: Volunteering
fr: Volontariat

source: Leave empty to avoid reservations.
fr: Laisser vide pour ne pas activer les réservations.

source: Used for social network descriptions.
fr: Utilisé pour le partage sur réseau social.

source: Archived
fr: Archivé

source: Publish
fr: Publier

source: Valid tickets
fr: Billets valides

source: Duplicate (day+1)
fr: Dupliquer (+1 jour)

source: Event duplicated successfully
fr: Ticket 'dé-scanné' avec succes

source: Duplicate (week+1)
fr: Dupliquer (+1 semaine)

source: Duplicate (week+2)
fr: Dupliquer (+2 semaines)

source: Duplicate (month+1)
fr: Dupliquer (+1 mois)

source: Invalids
fr: Non valides

source: Select a product
fr: Choisir un produit

source: Rate
fr: Tarif

source: Quantity
fr: Quantité

source: Archived Event
fr: Archivé

source: -> Future event
fr: -> Futur event

source: <- Past event
fr: <- Event passé

source: Cancel and refund selected reservations
fr: Annuler et rembourser les réservations sélectionnées

source: %(count)d reservation(s) cancelled and refunded.
fr: %(count)d réservation(s) annulée(s) et remboursée(s).

source: ... (%(more)d more)
fr: ... (%(more)d de plus)

source: Some reservations failed to cancel/refund: %(errors)s
fr: Certaines réservations n'ont pas pu être annulées/remboursées : %(errors)sCertaines réservations n'ont pas pu être annulées/remboursées : %(errors)s

source: Ticket count
fr: Nombre de billets

source: Send tickets through email again
fr: Ré-envoyer les billets par mail

source: Tickets sent to {reservation.user_commande.email}
fr: Billets envoyés à {reservation.user_commande.email}

source: Unscan selected tickets
fr: de-scanner les tickets sélectionnés

source: %(count)d ticket(s) unscanned successfully.
fr: %(count)d Ticket(s) 'dé-scanné' avec succes

source: %(count)d ticket(s) were not scanned and were skipped.
fr: %(count)d ticket(s) n'ont pas été scannés et ont été ignorés.

source: Cancel and refund
fr: Annuler et rembourser

source: %(count)d ticket(s) cancelled and refunded.
fr: %(count)d billet(s) annulé(s) et remboursé(s).

source: Some items failed to cancel/refund: %(errors)s
fr: Certains articles n'ont pas pu être annulés/remboursés : %(errors)s

source: Price
fr: Prix

source: Booked at
fr: Réservé le

source: State
fr: Statut

source: Scan
fr: Scanner

source: Ticket n°
fr: Billet n°

source: Go admin
fr: Administration

source: See this place
fr: Voir le site

source: Included tags
fr: Labels inclus

source: Excluded tags
fr: Labels exclus

source: Has key
fr: A une clé

source: Api Key inserted
fr: Clé API insérée

source: Test Api
fr: Tester l'API

source: Ghost URL or API key is missing
fr: URL Ghost ou clé API manquante

source: Error testing Ghost API: {type(e).__name__} - {str(e)}
fr: Erreur lors du test de l'API Ghost : {type(e).__name__} - {str(e)}

source: Api key
fr: Clé API

source: Api not OK
fr: API pas OK

source: Create instance
fr: Créer une nouvelle instance

source: creation OK
fr: Erreur de création de label

source: {wc.organisation} tenant create error : {e} not confirmed
fr: {wc.organisation} erreur création tenant : {e} non confirmé

source: Email not confirmed
fr: Adresse mail non confirmée

source: Api not OK : {e}
fr: API non OK : {e}

source: {asset.name} Archived
fr: {asset.name} Archivé

source: Asset already exists
fr: L'actif existe déjà

source: Development
fr: Développement

source: Event ticketing
fr: Agenda & Billetterie

source: Events, reservations, and ticket sales
fr: Évènements, réservations et vente de billets

source: Membership
fr: Adhésion

source: Memberships and subscriptions
fr: Adhésions et abonnements

source: Crowdfunding
fr: Budget contributif

source: Participatory funding and adaptive contributions
fr: Financement participatif et contributions adaptives

source: Local currency & cashless
fr: Monnaie locale & cashless

source: Local currency tokens, federated wallet
fr: Jetons de monnaie locale, portefeuille fédéré

source: POS & restaurant
fr: Caisse & Restauration

source: Point of sale, orders, and cash register
fr: Point de vente, commandes et caisse enregistreuse

source: VAT
fr: TVA

source: Product entry status
fr: Statut des entrées comptables

source: User Email
fr: Adresse mail

source: Stripe payment
fr: Paiement Stripe

source: Wallet from
fr: Tirelire

source: Sale via management command
fr: Vente via commande de gestion

source: Cashless V1 active — migration required
fr: Cashless V1 actif — migration requise

source: Disable module
fr: Désactiver le module

source: Enable module
fr: Activer le module

source: Are you sure you want to disable "%(name)s"?
fr: Voulez-vous vraiment désactiver « %(name)s » ?

source: Are you sure you want to enable "%(name)s"?
fr: Voulez-vous vraiment activer « %(name)s » ?

source: Confirm
fr: Confirmer

source: Copy the public url of the event
fr: Copier l'URL publique de l'évènement

source: Copied !
fr: Copié !

source: User rights
fr: Droits de l'utilisateur.ices

source: Can initiate payments on behalf of the location from My Account area
fr: Peut initier des paiements au nom du lieu depuis l'espace Mon ComptePeut initier des paiements au nom du collectif depuis la section Mon compte.

source: Can create events
fr: Peut créer des évènements

source: Can create event on agenda page
fr: Peut créer des événements simples sur la page de Agenda

source: Get cards and wallet information
fr: Récupérer les informations de tirelire et de carte

source: Admin panel
fr: Panneau d'administration

source: Last 7 days
fr: 7 derniers jours

source: No custom form answers for this membership.
fr: Pas de formulaire sur mesure pour cette adhésion

source: Active memberships
fr: Adhésion valide

source: Users without membership
fr: Ulisateur·ice·s sans adhésions

source: Memberships to be validated
fr: Adhésions à valider.

source: View only memberships to be validated
fr: Afficher uniquement les adhésions à valider

source: Cards
fr: Cartes

source: Number
fr: Numéro

source: Origin
fr: Origine

source: Generation
fr: Génération

source: Card lost
fr: Carte perdue

source: No card
fr: Aucune carte

source: Wallet
fr: Tirelire

source: Currencies
fr: Monnaies

source: No wallet
fr: Aucune tirelire

source: No custom form answers for this booking.
fr: Pas de formulaire dynamique sur ce produit.

source: Are you looking for a custom dashboard?
fr: Souhaitez-vous un tableau de bord personnalisé ?

source: Did you decide to start using TiBillet but you need help? Feel free to get in touch for consulting, priority support on specific tickets or development services.
fr: Vous avez décidé de passer à TiBillet mais vous avez besoin d'aide ? N'hésitez pas à nous contacter pour une consultation, un support prioritaire pour des demandes spécifiques ou des services de développement.

source: Book a call with the Team
fr: Prendre rendez-vous avec l'équipe

source: I'm good with the documentation
fr: Je vais m'en sortir avec la documentation

source: No custom form answers for this ticket's reservation.
fr: Pas de réponse sur mesure pour cette réservation

source: Unauthorized user
fr: Utilisateur·ice non autorisé

source: {url} must be a valid image URL: {e}
fr: {url} doit être une URL valide: {e}

source: {uuid} Option not found
fr: {uuid} Option inconnue

source: img field must contain a file, or img_url a valid URL
fr: Le champ img doit contenir une image, ou img_url une URL valide

source: Subscriptions are required to have a duration.
fr: Les adhésions doivent avoir une durée.

source: {value} Artist not found
fr: {value} Artiste inconnu·e

source: {uuid} Product not found
fr: {uuid} Produit inconnu

source: Tag creation error
fr: Erreur de création de label

source: {value} below minimum cashless value.
fr: {value} sous le montant cashless minimum.

source: Maximum capacity reached: event full.
fr: Jauge maximale atteinte : évènement complet

source: Email does not match logged-in user.
fr: Le mail ne correspond pas à celui de l'utilisateur·ice connecté·e.

source: Booking count above maximum for this event and rate.
fr: Total de réservations dépassé pour cet évènement et ce tarif.

source: Ticket recipients not found.
fr: Destinataires des billets non renseignés.

source: Number of recipients differs from number of tickets.
fr: Le nombre de destinataires n'est pas égal au nombre de billets.

source: First name and last name are required for nominative tickets.
fr: Nom et prénom sont requis pour les billets nominatifs.

source: Price not found: {e}.
fr: Prix inconnu : {e}.

source: Quantity is neither int nor float: {e}.
fr: La quantité n'est pas un nombre :{e}.

source: No ticket found in booking.
fr: Pas de billet pour la réservation.

source: Booking ticket count is over maximum allowed per user.
fr: Le nombre de billets dépasse le maximum autorisé par utilisateur·ice.

source: Only {resas} seats left.
fr: Plus que {resas} places restantes.

source: Product unavailable.
fr: Produit indisponible.

source: Option {option.name} not selectable for event.
fr: Option {option.name} non proposée pour l'évènement.

source: User is not subscribed and cannot be granted this rate.
fr: L'utilisateur·ice n'est pas abonné·e et ne peut pas obtenir ce tarif.

source: The amount for {price_generique.name} must be greater than the minimum amount.
fr: Le montant de {price_generique.name} doit être supérieur au montant minimum.

source: Invalid custom amount for {price_generique.name}.
fr: Montant non valide pour {price_generique.name}.

source: Anonymous ticket {i}
fr: Billet anonyme {i}

source: Invalid Stripe checkout.
fr: Encaissement Stripe non valide.

source: Booking
fr: Réservation

source: Rate name
fr: Nom du tarif

source: Seating
fr: Placement

source: Free
fr: Gratuit

source: Seat
fr: Siège

source: Email
fr: Adresse mail

source: Ticket made with
fr: Billet généré par

source: the collective organization toolbox.
fr: la boîte à outils d'organisation collective.

source: Form information
fr: Formulaire

source: No additional information
fr: Aucune information supplémentaire

source: Invalid request.
fr: Requete non valide.

source: Subscription not found for this user
fr: Abonnement introuvable pour cet utilisateur

source: No automatic renewal on this.
fr: Pas de renouvellement automatique.

source: Stripe subscription ID missing
fr: Identifiant d'abonnement Stripe manquant

source: Stripe error
fr: Erreur Stripe

source: Unexpected error
fr: Erreur inattendue

source: Automatic renewal turned off. Your subscription remains active until the end of the current period.
fr: Le renouvellement automatique est désactivé. Votre abonnement reste actif jusqu'à la fin de la période en cours.

source: Payment confirmed. Tickets being generated and sent by email.
fr: Paiement confirmé. Les billets vont être créés et envoyés par mail.

source: Email sending error, please check the email address.
fr: Erreur d'envoi de mail, merci de vérifier l'adresse mail.

source: Payment confirmed. Tickets sent by email.
fr: Paiement confirmé. Les billets ont été envoyés par mail.

source: Invoice ok
fr: Facture ok

source: Stripe invoice: {invoice.status} - payment: {paiement_stripe.status}
fr: Facture Stripe : {invoice.status} - paiement : {paiement_stripe.status}

source: Meta error
fr: Erreur Meta

source: Payment confirmed.
fr: Paiement validé.

source: Invalid user
fr: Utilisateur·ice non valide

source: Email required
fr: Adresse mail requise

source: Confirmation email delivery failed if true
fr: Échec d'envoi du mail de confirmation si True

source: Email confirmed
fr: Adresse mail confirmée

source: First name
fr: Prénom

source: Last name
fr: Nom de famille

source: Phone number
fr: Numéro de téléphone

source: Last login
fr: Dernière connexion

source: I want to receive newsletters
fr: Je veux recevoir les newsletters

source: Zip code
fr: Code postal

source: Date of birth
fr: Date de naissance

source: Human
fr: Humain·e

source: Free price
fr: Gratuit

source: Custom
fr: Personnalisé

source: Registered from
fr: Enregistré·e depuis

source: Can create event
fr: Charger plus d'évènements

source: Can manage crodws
fr: Peut gérer des initiatives 'Crowds'

source: Can manage crowds initiative
fr: Peut administrer des inititatives dans la section 'Crowds'

source: Parent user
fr: Utilisateur·ice parent·e

source: Terminals
fr: Terminaux

source: Assertion error
fr: Erreur d'assertion

source: Invalid token. Please log in again.
fr: Token non valide. Merci de vous reconnecter.

source: Invalid email.
fr: Adresse mail non valide

source: You are fully logged in. Welcome!
fr: Vous êtes correctement identifié·e. Bienvenue !

source: Expired token. Please log in again.
fr: Token expiré. Merci de vous reconnecter.

source: Error, invalid user.
fr: Erreur, utilisateur·ice non valide.

source: Invalid token.
fr: Token non valide.

source: To fully access your account, please confirm your email. Don't forget to check the spam folder!
fr: Pour accéder à votre espace et réservations, merci de valider votre adresse mail. Pensez à regarder dans les spams !

source: Invalid email submitted. Please check your email address.
fr: Mail soumis non valide. Merci de vérifier votre adresse.

source: Password set
fr: Mot de passe enregistré

source: Password too short
fr: Mot de passe trop court

source: Not allowed
fr: Non autorisé

source: SSO "Communecter" not available. Try the email login.
fr: SSO "Communecter" indisponible. Essayez la connexion par mail.

source: Access forbidden
fr: Accès interdit

source: Monday
fr: Lundi

source: Tuesday
fr: Mardi

source: Wednesday
fr: Mercredi

source: Thursday
fr: Jeudi

source: Friday
fr: Vendredi

source: Saturday
fr: Samedi

source: Sunday
fr: Dimanche

source: Online platform
fr: Plateforme en ligne

source: Cash register
fr: Caisse enregistreuse

source: External
fr: Externe

source: QrCode online
fr: QrCode en ligne

source: NFC online
fr: NFC en ligne

source: Unknown
fr: Inconnu

source: Offered
fr: Offert

source: Credit card: POS terminal
fr: Carte de crédit: TPE

source: Cash
fr: Espèces

source: Check
fr: Chèque bancaire

source: QrCode or NFC
fr: QrCode ou NFC

source: Bank transfer
fr: Virement bancaire

source: Online: federated Stripe
fr: En ligne: Stripe fédéré

source: Online: Stripe CC
fr: En ligne : Stripe CB

source: Online: Stripe SEPA
fr: En ligne : Stripe SEPA

source: Recurring: Stripe
fr: Récurrent: Stripe

source: Asset local fiat
fr: Actif local en monnaie fiduciaire

source: Asset local gift
fr: Actif local en monnaie cadeau

source: Tag name
fr: Nom du label

source: Tag slug
fr: Identifiant

source: Tag color
fr: Couleur

source: Tag
fr: Label

source: Weight
fr: Poids

source: Address name
fr: Nom de l'adresse

source: It will help with finding it quickly later.
fr: Ça aidera à la retrouver facilement plus tard.

source: Main image
fr: Image principale

source: The main image of the adress, displayed in the head of the event page if no image on event.
fr: L'image principale de l'adresse. S'affiche sur les évènements s'ils n'ont pas d'adresse.

source: Sticker image
fr: Image vignette

source: The small image displayed in the events list if not img on event. If None, Main img will be displayed. 4x3 ratio.
fr: La petite image utilisée si absente des évènements. Rapport 4x3.

source: Street address
fr: Adresse de la rue

source: Street number, name, etc.
fr: Numéro de la rue, nom, etc.

source: Locality
fr: Localité

source: Town or city name.
fr: Nom de ville ou de commune.

source: Region
fr: Région

source: State, province or region.
fr: État, province ou région.

source: Postcode or zip code.
fr: Code postal

source: Country
fr: Pays

source: Full name or ISO code.
fr: Nom ou code ISO.

source: GPS coordinate: latitude.
fr: Latitude GPS.

source: GPS coordinate: longitude.
fr: Longitude GPS.

source: Comment
fr: Commentaire

source: Comment about the address.
fr: Commentaire sur l'adresse.

source: Main address
fr: Adresse principale

source: Postal address
fr: Adresse postale

source: Postal addresses
fr: Adresses postales

source: Slide name
fr: Nom de la diapositive

source: Image file
fr: Fichier image

source: Add to event list carousel
fr: Ajouter au carrousel de l'agenda

source: Link URL
fr: URL du lien

source: Collective name
fr: Nom du collectif

source: Short description
fr: Description courte

source: Long description
fr: Description longue

source: Address
fr: Adresse

source: City
fr: Ville

source: VAT number
fr: Numéro TVA

source: SIREN number
fr: Numéro SIREN

source: Terms and conditions document
fr: Statuts associatif

source: Geographical map image
fr: Carte géographique

source: Restaurant menu image
fr: Carte de restaurant

source: Background image
fr: Image de fond (accueil)

source: Timezone
fr: Fuseau horaire

source: French
fr: Français

source: English
fr: Anglais

source: Default maximum capacity
fr: Jauge maximale par défaut

source: Users have to give a first and last name at registration.
fr: Nom et prénom requis à l'inscription.

source: Allow concurrent bookings
fr: Autoriser les réservations simultanées

source: Events need start and end dates to be comparable.
fr: Les évènements doivent avoir des dates de début et de fin pour être comparables.Les évènements ont besoin de dates de début et de fin pour être comparables.

source: Event ticketing module
fr: Module billetterie

source: Membership module
fr: Module adhésion

source: Crowdfunding module
fr: Module budget contributif

source: Local currency & cashless module
fr: Module monnaie locale & cashless

source: POS & restaurant module
fr: Module caisse & restauration

source: Additional text in membership mail
fr: Texte supplémentaire dans le mail d'adhésion.

source: You can add additional information that will be e-mailed to you when you sign up.
fr: Vous pouvez ajouter des informations supplémentaires qui seront envoyées dans le mail d'adhésion.

source: Subscription page name
fr: Nom de la page d'adhésion
