Repository: TiBillet/Lespass
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: More information:
fr: Plus d'informations :

source: External link
fr: Lien externe

source: Looking for volunteers
fr: Appel à volontaires

source: open slots
fr: personnes souhaitées

source: Tickets and prices
fr: Billets et tarifs

source: Select
fr: Sélectionner

source: Back to events list
fr: Retour à la liste des événements

source: what is it?
fr: qu'est-ce que c'est ?

source: Welcome to %(org)s. Discover our program of events, workshops, conferences and meetings throughout the year.
fr: Bienvenue chez %(org)s. Découvrez notre programme d'événements, ateliers, conférences et rencontres tout au long de l'année.

source: Join us to share, experiment and create together in a space accessible to all.
fr: Rejoignez-nous pour partager, expérimenter et créer ensemble dans un espace accessible à tous.

source: Subscribe
fr: Adhérer

source: Loading...
fr: Chargement...

source: No subscriptions available
fr: Aucune adhésion disponible

source: There are currently no subscription products available. Please check back later.
fr: Aucun produit d'abonnement disponible actuellement. Merci de revenir plus tard.

source: View events
fr: Voir les évènements

source: Please connect to badge
fr: Veuillez vous connecter pour badger

source: Link your card to you
fr: Associez votre carte à votre compte

source: I agree the
fr: J'accepte les

source: Terms and Conditions
fr: cgu / cgv

source: Sign up
fr: S'inscrire

source: Learn more about TiBillet, a free and privacy-friendly software for cooperatives networks :
fr: Découvrez TiBillet, un logiciel gratuit et respectueux de la vie privée destiné aux réseaux coopératifs.

source: I accept the
fr: J'accepte les

source: association rules and regulations.
fr: règles et statuts associatifs.

source: Terms and conditions.
fr: cgu / cgv

source: terms and conditions.
fr: cgu / cgv

source: I do not wish to receive news by email from the association.
fr: Je ne souhaite pas recevoir de nouvelles de l'association par courrier électronique.

source: Validate
fr: Valider

source: I LOST MY CARD NUMBER
fr: J'AI PERDU MA CARTE Numéro

source: Please validate your email for activate your account.
fr: Veuillez valider votre e-mail pour activer votre compte.

source: Resend validation email
fr: Renvoyer le mail de validation

source: I subscribe to a new membership
fr: Je souscris à un nouvel abonnement.

source: Loading tokens
fr: Chargement de votre portefeuille

source: Please validate your email to manage and view your cards.
fr: Merci de valider votre adresse mail pour accéder à toutes les fonctionnalités de votre compte.

source: Loading NFC Card info
fr: Chargement des infos de la carte TiBillet

source: Refill my wallet
fr: Recharger mon portefeuille

source: Show the last transactions
fr: Afficher les dernières transactions

source: Asset / Place
fr: Actif / Lieu

source: Type / Price
fr: Type / Tarif

source: Start membership
fr: Début de l'abonnement

source: Last action
fr: Dernière transaction

source: From / To
fr: Depuis / Vers

source: Asset / Qty
fr: Actif / Qté

source: Myself
fr: Moi même

source: Preferred DNS :
fr: Sous domaine préféré

source: I would also like to use a « LaBoutik » cash / cashless register system.
fr: Je souhaiterais également utiliser un système de caisse enregistreuse « LaBoutik ».

source: Link stripe account
fr: Lier le compte Stripe

source: Your instance is in the process of being created. You will shortly receive an email inviting you to create your admin account.
fr: Votre instance est en cours de création. Vous recevrez sous peu un e-mail vous invitant à créer votre compte administrateur.

source: Thank you and welcome to the TiBillet cooperative network!
fr: Merci et bienvenue dans le réseau coopératif TiBillet !

source: Receipt
fr: Reçu

source: Count
fr: Quantité

source: Payment mode
fr: Moyen de paiement

source: Linked email:
fr: Adresse mail associée :

source: Please confirm your email address to access advanced features.
fr: Veuillez confirmer votre adresse e-mail pour accéder aux fonctionnalités avancées.

source: Back to my account
fr: Retour à mon compte

source: Contact email
fr: Mail de contact

source: We will reply to this address.
fr: Nous vous répondrons à cette adresse.

source: Subject
fr: Sujet

source: How much is
fr: Combien font

source: Please answer this simple question to prove you are human.
fr: Veuillez répondre à cette question pour prouver que vous êtes un être humain.

source: Send
fr: Envoyer

source: With an email
fr: Avec une adresse mail

source: Email address
fr: Adresse mail

source: No need for a password, a login link will be sent by email.
fr: Pas besoin de mot de passe, un lien de connexion sera envoyé par mail.

source: Request login
fr: Demander la connexion

source: Punch out
fr: Badger le départ

source: Last access at
fr: Dernier accès à

source: Provider
fr: Fournie par

source: I lost my card
fr: J'ai perdu ma carte

source: I lost my card number
fr: J'ai perdu ma carte numéro

source: Please confirm your email to declare a lost card.
fr: Merci de confirmer votre adresse mail pour déclarer une carte perdue.

source: You don't have any cards associated with your account yet.
fr: Aucune carte n'est encore associée à votre compte.

source: Answers to the reservation form
fr: Réponses au formulaire de réservation

source: Free seating
fr: Placement libre

source: Display ticket
fr: Afficher le billet

source: Cancel this ticket
fr: Annuler ce billet

source: Balance
fr: Solde

source: Used in collectives
fr: Accepté par

source: Last transaction
fr: Dernière transaction

source: All
fr: Tous·tes

source: Transaction history
fr: Historique des transactions

source: Path
fr: Chemin

source: Lèspass platform
fr: Plateforme Lèspass

source: LaBoutik register
fr: Caisse LaBoutik

source: Log in
fr: Connexion

source: Ticketing, subscriptions and local currencies for your community.
fr: Billetterie, adhésion et tirelires locales pour vos publics.

source: TiBillet is a collective organization toolbox: online wallet for my local currencies, cash and cashless register, ticketing system, subscriptions, collective federation, all of it open-source.
fr: TiBillet, c'est une boîte à outils d'organisation collective : tirelire en ligne, caisse enregistreuse, billetterie en ligne, adhésion et abonnements, fédération de collectifs, le tout libre et open-source.

source: Create a TiBillet space for your collective
fr: Créez un espace TiBillet pour votre collectif

source: Toggle menu
fr: Basculer menu

source: Switch language
fr: Changer de langue

source: Language
fr: Langue

source: Toggle theme
fr: Basculer thème

source: Theme
fr: Thème

source: Success
fr: Succès

source: Heads up
fr: Info

source: Warning
fr: Attention

source: Debug
fr: Débug

source: My balance
fr: Ma tirelire

source: Initiate a payment
fr: Initier un paiement

source: Here I can review my currencies, access my transaction history and see which currencies are accepted by this collective.
fr: Ici je peux voir mes monnaies, accéder à mon historique de transactions et voir quelles monnaies sont acceptées par ce collectif.

source: Request a refund
fr: Demander un remboursement

source: Don't panic! You've got time left…
fr: Pas de panique ! Il vous reste du temps…

source: TiBillet works on a <a href="https://tibillet.org/docs/presentation/philosophy/">melting funds</a> principle.
fr: TiBillet fonctionne sur un principe de <a href="https://tibillet.org/fr/docs/presentation/philosophie/"> monnaie fondante</a>

source: You can get your leftover balance back for 14 months after your last Pass card use.
fr: Vous pouvez récupérer votre solde restant pendant 14 mois après la dernière utilisation de votre carte TiBillet.

source: We send a reminder a month before expiration.
fr: Nous envoyons un rappel par mail un mois avant expiration.

source: You will also soon be able to donate the leftover balance to the collective that issued this card.
fr: Vous pourrez aussi bientôt faire don de votre solde restant au collectif qui vous a fourni votre carte.

source: Your Pass card itself and your account are yours for life and can be used with every TiBillet collective!
fr: Votre carte TiBillet elle-même et votre compte sont à vous à vie et peuvent être utilisés avec tous les collectifs TiBillet !

source: You can only obtain online refunds for amounts topped up online or via card payment terminal named ‘TiBillet’. For amounts topped up in cash, please contact the collective or return to their next event!
fr: Les TiBillets, rechargés en ligne, sont la seule monnaie que nous pouvons aussi rembourser en ligne. Pour les monnaies locales (rechargées en espèces ou à un terminal bancaire sur place), veuillez contacter le collectif qui les a émises.

source: Confirm the refund request?
fr: Confirmer la demande de remboursement ?

source: Send request
fr: Envoyer la demande

source: Refill TiBillets
fr: Recharger en TiBillets

source: Scan a payment QR Code
fr: Scanner un QR Code de paiement

source: Please valid your email to scan a payment QR Code
fr: Merci de valider votre adresse mail pour pouvoir payer par Qr Code.

source: Show currency list
fr: Voir le détail des monnaies

source: The TiBillet, recharged online, are the only currency we can refund online. For local currencies (recharged in cash or at a bank terminal on site), please contact the collective that issued them.
fr: Les TiBillets, rechargés en ligne, sont la seule monnaie que nous pouvons aussi rembourser en ligne. Pour les monnaies locales (rechargées en espèces ou à un terminal bancaire sur place), veuillez contacter le collectif qui les a émises.

source: Currency list
fr: Détail de la tirelire

source: Loading list
fr: Chargement de la liste

source: My Pass card
fr: Ma carte TiBillet

source: Here I can find my Pass card information and signal a lost card.
fr: Ici je peux voir les informations de ma carte TiBillet et signaler une carte perdue.

source: Loading Pass card info
fr: Chargement des infos de la carte TiBillet

source: My wallet
fr: Ma tirelire

source: My subscriptions
fr: Mes adhésions

source: My bookings
fr: Mes réservations

source: My settings
fr: Mes paramètres

source: Log out
fr: Déconnexion

source: for
fr: pour

source: Recurring payment canceled
fr: Paiement récurrent annulé

source: Issued by
fr: Fourni par

source: Expires
fr: Expire

source: Cancel automatic debit
fr: Annuler le prélèvement automatique

source: Renew
fr: Renouveler

source: Here I can list my ongoing subscriptions and renew them.
fr: Ici je peux lister mes adhésions et les renouveler.

source: Here I can personalize my settings, download or update my personal data and delete my account.
fr: Ici je peux régler mes paramètres télécharger ou mettre à jour mes données personnelles et supprimer mon compte.

source: Personalization
fr: Réglages

source: Dark theme
fr: Thème sombre

source: This setting is synced with the button in the navigation bar.
fr: Ce paramètre est synchronisé avec le bouton de la barre de navigation.

source: Data
fr: Données

source: Here I can punch in and out of available spaces.
fr: Ici je peux badger mes arrivées et départs des espaces disponibles.

source: Tracked spaces
fr: Espaces suivis

source: The punchclock feature is being developed. Coming soon!
fr: La badgeuse est en cours de développement. Elle arrive bientôt !

source: Punch in
fr: Badger l'arrivée

source: Here I can list my bookings, detail ticket information and display tickets for scanning.
fr: Ici je peux lister mes réservations, lire les informations détaillées de mes billets et les afficher pour le scan.

source: Event page
fr: Page de l'évènement

source: seats
fr: places

source: Events calendar
fr: Fin de l'évènement

source: Schedule
fr: Programme

source: Time and place
fr: Heure et lieu

source: Prices ranging between %(min)s and %(max)s euros per ticket.
fr: Prix allant de %(min)s à %(max)s euros par billet.

source: Priced at %(price)s euros per ticket.
fr: Prix fixé à %(price)s euros par billet.

source: Email confirmation
fr: Confirmation du mail

source: Your email is not confirmed. Please check your spam folder :)
fr: Votre adresse mail n'est pas confirmée. Merci de vérifier votre dossier spam :)

source: at an open price
fr: à prix libre

source: You have reached the maximum number of reservations possible for this event.
fr: Vous avez atteint le nombre maximum de réservations possibles pour cet événement.

source: You have reached the maximum number of reservations possible for this price.
fr: Vous avez atteint le nombre maximum de réservations possibles pour ce tarif.

source: This price is no longer available.
fr: Ce tarif n'est plus disponible

source: Log in to access this rate.
fr: Connectez-vous pour accéder à ce tarif.

source: Suscribe to access this rate.
fr: Abonnez-vous pour accéder à ce tarif.

source: ticket(s)
fr: billet(s)

source: Enter the amount (minimum
fr: Saisissez le montant (minimum

source: Enter the desired amount per ticket
fr: Entrez le montant désiré par billet

source: Additional information
fr: Informations supplémentaires

source: Please check this box.
fr: Veuillez cocher cette case.

source: Please select at least one option.
fr: Veuillez sélectionner au moins une option.

source: Maximum capacity of tickets limited to
fr: Jauge maximale de billets limités à

source: per buyer
fr: par personne

source: Enter your promotional code
fr: Entrez votre code promotionnel

source: Send booking request
fr: Envoyer la demande de réservation

source: Previous
fr: Précédente

source: Next
fr: Suivante

source: View on OpenStreetMap in a new tab
fr: Voir dans OpenStreetMap dans un nouvel onglet

source: View on OpenStreetMap
fr: Voir dans OpenStreetMap

source: Map showing the location of
fr: Carte indiquant l'emplacement de

source: Show Map
fr: Voir la carte

source: Unable to load map. Please try again later.
fr: Impossible de charger la carte. Merci de retenter plus tard.

source: Event feed
fr: Flux RSS des évènements

source: Check the event on
fr: Consultez l'évènement sur

source: an event, a artist, a location…
fr: un évènement, un·e artiste, un lieu…

source: I'm looking for
fr: Je cherche

source: Search filters
fr: Filtres de recherche

source: We are looking for volunteers to help with:
fr: Nous cherchons de volontaires pour nous aider avec :

source: Apply
fr: Me proposer

source: Login (and confirm your email address) to apply
fr: Connectez-vous (et confirmez votre mail) avant de vous proposer

source: Reminder
fr: Rappel

source: The collective isn't your boss or your friend! For the comfort of everyone involved, only apply to help with things you find rewarding, and refuse any condition that makes you uneasy.
fr: Le collectif n'est ni votre patron·ne, ni votre ami·e ! Pour le confort de toustes, proposez-vous seulement sur des postes qui vous plaisent d'assurer, et n'hésitez pas à refuser des conditions qui vous déplaisent.

source: If you feel mistaken for an employee, speak to your friends and your collective federation: it should never happen.
fr: Si vous vous sentez pris·e pour un·e employé·e, parlez-en au réseau local, c'est inacceptable.

source: Your booking is complete. The tickets have been sent to your email address.
fr: Votre réservation est bien prise en compte. Les billets ont été envoyés à votre adresse mail.

source: Please validate your e-mail to confirm this booking.
fr: Veuillez valider votre e-mail pour confirmer cette réservation.

source: Your reservation is blocked for 15 minutes. After this time, places will be made available again.
fr: Votre réservation est bloquée pendant 15 minutes. Passé ce délai, les places seront de nouveau remise à disposition.

source: Don't forget to check the spam folder!
fr: Pensez à vérifier que le mail n'est pas passé dans les spams !

source: Local network
fr: Réseau local

source: Home page
fr: Page d'accueil

source: Network members
fr: Membres du réseau

source: Accepts
fr: Accepte

source: Check your email
fr: Consultez vos e-mails

source: A login link has been sent to your email address.
fr: Un lien de connexion a été envoyé à votre adresse e-mail.

source: Access your account using a one-time email link.
fr: Accédez à votre compte à l'aide d'un lien unique envoyé par e-mail.

source: We have sent you a sign-in link. Please click the link in the email to access your account. Don't forget to check your spam folder.
fr: Nous vous avons envoyé un lien de connexion. Veuillez cliquer sur le lien dans l'e-mail pour accéder à votre compte. N'oubliez pas de vérifier votre dossier spam.

source: Back to home
fr: Retour a l'accueil

source: Use a different email
fr: Utilisez une autre adresse e-mail.

source: Welcome
fr: Bienvenue

source: Enter your email to receive a secure login link. No password needed.
fr: Entrez votre adresse e-mail pour recevoir un lien de connexion sécurisé. Aucun mot de passe n'est nécessaire.

source: Request login link
fr: Demander un lien de connexion

source: We will send you a sign-in link. Please check your inbox and spam folder.
fr: Nous vous enverrons un lien de connexion. Veuillez vérifier votre boîte de réception et votre dossier spam.

source: Oops!
fr: Oups !

source: The product you're looking for has disappeared!
fr: Le produit que vous recherchez a disparu !

source: It seems the membership product you're trying to access doesn't exist or is no longer available.
fr: Il semble que le produit d'adhésion auquel vous essayez d'accéder n'existe pas ou n'est plus disponible.

source: See all memberships
fr: Voir toutes les adhésions

source: Monthly payment
fr: Paiement mensuel

source: Annual payment
fr: Paiement annuel

source: Daily payment
fr: Paiement quotidien

source: Weekly payment
fr: Paiement hebdomadaire

source: Hourly payment
fr: Paiement horaire

source: iteration(s)
fr: récurrence(s)

source: You are already subscribed to this rate.
fr: Vous êtes déjà abonné à ce tarif.

source: Monthly payment — Enter your desired amount
fr: Paiement mensuel - Entrez le montant désiré

source: Annual payment — Enter your desired amount
fr: Paiement annuel - Entrez le montant désiré

source: Daily payment — Enter your desired amount
fr: Paiement quotidien - Entrez le montant désiré

source: Weekly payment — Enter your desired amount
fr: Paiement hebdomadaire - Entrez le montant désiré

source: Hourly payment — Enter your desired amount
fr: Paiement horaire - Entrez le montant désiré

source: Recurring payment — Enter your desired amount
fr: Paiement récurrent - Entrez le montant désiré

source: Enter your desired amount
fr: Entrez le montant désiré

source: This price will give you
fr: Ce tarif vous rajoutera

source: credited to your TiBillet wallet !
fr: sur votre portefeuille TiBillet !

source: Up to %(it)s installment
fr: Jusqu'à %(it)s versement

source: : This price will give you
fr: : Ce tarif vous rajoutera

source: Out of stock.
fr: Rupture de stock.

source: address@example.com
fr: adresse@exemple.fr

source: Email addresses do not match.
fr: Les adresses e-mail ne correspondent pas.

source: You have not confirmed your email address. Please check your inbox (and just in case, your spam folder!).
fr: Vous n'avez pas confirmé votre adresse mail. Merci de vérifier votre boîte de réception (et au cas où, votre dossier spam !).

source: Last name or organization
fr: Nom de famille ou organisation

source: Please check at least one option.
fr: Veuillez sélectionner au moins une option.

source: I do not want to receive the newsletter.
fr: Je ne veux pas recevoir de newsletter.

source: Send my subscription request
fr: Envoyer ma demande d'adhésion

source: Join our community by subscribing to one of our membership options
fr: Rejoignez notre communauté en souscrivant à l'une de nos adhésions

source: Payment received via QR code
fr: Paiement reçu par lien QrCode

source: A payment has just been validated.
fr: Un paiement vient d'être validé.

source: Hello
fr: Bonjour

source: A payment has been received via QR scan.
fr: Un paiement via QrCode à bien été reçu.

source: Amount
fr: Montant

source: Time
fr: Heure

source: Place
fr: Endroit

source: Thank you
fr: Merci

source: Your payment has been successfully processed.
fr: Paiement traité avec succès

source: We confirm that your payment has been validated.
fr: Nous confirmons que votre paiement a été validé.

source: Thanks for trusting us.
fr: Merci pour votre confiance.

source: Generate QR Code
fr: Générer un QR Code

source: Generate Another QR Code
fr: Générer un autre QR Code

source: Enter the payment amount
fr: Saisissez le montant du paiement

source: Asset Type
fr: Type d'actif

source: Select the type of asset for this payment
fr: Sélectionnez le type d'actif pour ce paiement

source: Insufficient Funds
fr: Fonds insuffisants

source: Payment could not be processed
fr: Le paiement n'a pas pu être traité

source: You do not have enough funds in your wallet to complete this payment.
fr: Vous n'avez pas assez de fonds dans votre portefeuille pour effectuer ce paiement.

source: Required amount
fr: Montant requis

source: Your balance
fr: Ma tirelire

source: Simple message
fr: Message simple

source: Your wallet is too low. Please add money to pay.
fr: Votre solde est insuffisant. Veuillez recharger votre portefeuille.

source: Please recharge your wallet to continue.
fr: Veuillez recharger votre portefeuille pour continuer.

source: Recharge My Wallet
fr: Recharger mon portefeuille

source: Cancel Payment
fr: Annuler le paiement

source: Payment Confirmed
fr: Paiement confirmé

source: Payment Successfully Processed
fr: Paiement traité avec succès

source: Location
fr: Lieu

source: Transaction completed at
fr: Transaction réussie à

source: Available balance in your wallet
fr: Solde disponible dans votre portefeuille

source: Thank you for your payment!
fr: Merci pour votre paiement !

source: Return to My Account
fr: Retourner sur Mon Compte

source: Scan Another QR Code
fr: Scanner un autre QR Code

source: Payment Error
fr: Erreur lors du paiement

source: An error occurred during payment processing
fr: Une erreur s'est produite lors du traitement du paiement

source: Please contact the administrator for assistance.
fr: Merci de contacter un·e administrateur·ice.

source: Try Again
fr: Réessayer

source: Payment Validation
fr: Validation du paiement

source: Payment Details
fr: Détails du paiement

source: Confirm Payment
fr: Je confirme le paiement

source: Scan a QrCode
fr: Scanner un QR Code

source: QR Code Processed
fr: QR Code traité

source: QR Code Content
fr: Contenu du QR Code

source: Scan a QR Code
fr: Scanner un QR Code

source: Position the QR code in front of your camera
fr: Positionnez le QR code devant votre caméra

source: Start Camera
fr: Démarrer la caméra

source: Stop Camera
fr: Arrêter la caméra

source: QR Code Detected
fr: QR Code détecté

source: Process QR Code
fr: Traiter le QR Code

source: URL matches current site. Redirecting...
fr: L'URL correspond au site actuel. Redirection en cours...

source: Automatically submitting QR code...
fr: Envoi automatique du QR code...

source: Linking my TiBillet card
fr: Liaison de ma carte TiBillet

source: In order to use my Lèspass account, refill my card and as a way to recover my credits if I lose my card, I need to link my TiBillet card to an email address.
fr: Pour utiliser mon compte Lèspass, recharger ma carte en ligne et pour pouvoir récupérer ma tirelire si je perds ma carte, je lie ma carte TiBillet à une adresse mail.

source: Registering your name is required by this collective.
fr: Renseigner votre nom est requis par ce collectif.

source: I want to receive the TiBillet newsletter
fr: Je veux recevoir la newsletter TiBillet
