Repository: TiBillet/Lespass
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: 'Subscriptions' If empty.
fr: 'Adhésions' si laissé vide

source: Calendar page name
fr: Nom de la page d'agenda

source: 'Calendar' If empty.
fr: 'Agenda' si laissé vide

source: Title of the first input on the membership form
fr: Intitulé du premier input du formulaire d'adhésion

source: 'First name' If empty.
fr: 'Prénom' si laissé vide

source: Title of the second input on the membership form
fr: Intitulé du second input du formulaire d'adhésion

source: 'Last name or organization' If empty.
fr: 'Nom de famille ou organisation' si laissé vide.

source: Description on the membership page
fr: Description sur la page adhésion

source: Displayed above membership products.
fr: Affiché au-dessus des produits d'adhésion.

source: Description on the event page
fr: Description sur la page agenda

source: Displayed above the search field.
fr: Affiché au-dessus du champs de recherche.

source: Cashless server URL
fr: URL du serveur cashless

source: Cashless server API key
fr: Clé API du serveur cashless

source: Fedow server URL
fr: URL du serveur Fedow

source: Fedow server API
fr: API du serveur Fedow

source: send a stripe invoice
fr: Envoyer une facture via Stripe

source: Send a stripe invoice to the customer
fr: Envoyer une facture Stripe au clientDemander à stripe de générer une facture. Attention à bien le configurer dans votre espace Stripe (numéro de facture). Des frais peuvent s'appliquer.

source: Accept SEPA payments
fr: Accepter les prélèvements bancaires SEPA

source: SEPA Direct Debit is a deferred payment method. Please check the current rates on the Stripe website and activate it at https://dashboard.stripe.com/settings/payment_methods. Payment validation may take between 3 and 4 business days. Currently available only for subscriptions and memberships. Contact the team if you wish to extend this option.
fr: Le prélèvement SEPA est un mode de paiement différé. Veuillez consulter les tarifs actuels sur le site Web de Stripe et l'activer ici : https://dashboard.stripe.com/settings/payment_methods. La validation du paiement peut prendre entre 3 et 4 jours ouvrables. Actuellement disponible uniquement pour les abonnements et les adhésions. Contactez l'équipe si vous souhaitez l'étendre.

source: Link your stripe account to accept payment
fr: Connectez votre compte Stripe pour recevoir des paiements

source: Stripe connected
fr: Stripe connecté

source: Stripe error, check admin
fr: Erreur Stripe, vérifiez l'administration

source: Hide refill button
fr: Masquer le bouton de recharge

source: Force show refill button
fr: Forcer l'affichage du bouton de recharge

source: Federated with
fr: Fédéré avec

source: Displays events and subscription of the federated collectives.
fr: Affiche les évènements et les adhésions des structures fédérées.

source: Default VAT
fr: TVA par défaut

source: POS V2 cannot be activated while a V1 cashless server is configured. Migration to V2 is required first.
fr: La caisse V2 ne peut pas être activée tant qu'un serveur cashless V1 est configuré. La migration vers V2 est nécessaire au préalable.

source: SEPA Direct Debit is not activated on your Stripe account. Please enable it at https://dashboard.stripe.com/settings/payment_methods then try again.
fr: Le prélèvement SEPA n'est pas activé sur votre compte Stripe. Veuillez l'activer sur https://dashboard.stripe.com/settings/payment_methods avant d'utiliser cette fonctionnalité.

source: Settings for
fr: Paramètres pour

source: TVA rate
fr: Taux TVA

source: Name
fr: Nom

source: Leave if zero VAT
fr: Laissez vide si zéro TVA

source: Displayed only for membership/subscription products.
fr: Affiché uniquement pour les produits adhésions / abonnements.

source: Products are ordered lightest first.
fr: Les produits sont ordonnés les plus légers d'abord.

source: Single choice options
fr: Options à choix unique

source: Only one choice can be selected at order time.
fr: Un seul choix peut être sélectionné au moment de la commande.

source: Multiple choice options
fr: Options à choix multiples

source: Any number of choices can be selected at order time.
fr: Plusieurs choix peuvent être sélectionnés au moment de la commande.

source: Terms and conditions link
fr: Lien vers les mentions légales

source: Not required. If completed, displays a checkbox to validate the membership product.
fr: Facultatif. Affiche une case à cocher sur le formulaire.

source: Product image
fr: Image du produit

source: Punchclock
fr: Badgeuse

source: QrCode paiement on my account
fr: QrCode paiement sur 'Mon Compte'

source: Named booking
fr: Réservation nominative

source: Intended recipient's first and last names required for each ticket.
fr: Nom et prénom des destinataires des billets requis.

source: Maximum per user
fr: Maximum par utilisateur·ice

source: Limit the quantity per user. Leave this field blank if the number is unlimited.
fr: Limitez la quantité par utilisateur. Laissez ce champ vide si le nombre est illimité.

source: Validate button text for membership
fr: Texte personnalisé pour le bouton d'adhésion du produit

source: 'Subscribe' If empty. Only useful for membership or subscription products.
fr: 'Adhérer' si laissé vide. Utile uniquement pour les produits d'adhésion ou d'abonnement.

source: Products
fr: Produits

source: Ticket product
fr: Produit billetterie

source: Membership product
fr: Produit adhésion

source: Coupon name
fr: Nom du coupon

source: Descriptive name for the discount coupon.
fr: Nom du coupon de réduction.

source: Discount rate (%)
fr: Taux de réduction (%)

source: Discount percentage to apply (0-100).
fr: Pourcentage de remise à appliquer (0-100).

source: Product to which this discount coupon applies.
fr: Produit auquel s'applique ce bon de réduction.

source: Active
fr: Actif

source: Usage limit
fr: Limite d'usage

source: Maximum number of times this code can be used. Leave empty for unlimited usage.
fr: Nombre maximal d'utilisations de ce code. Laissez vide pour une utilisation illimitée.

source: Usage count
fr: Nombre d'utilisations

source: Number of times this code has been used.
fr: Nombre de fois où ce code a été utilisé.

source: Creation date
fr: Date de création

source: Promotional code
fr: Code promotionnel

source: Free rate
fr: Tarif gratuit

source: If the free price is activated, the amount is the minimum accepted rate.
fr: Si prix libre : le montant est le minimum accepté.

source: Display order
fr: Ordre d'affichage

source: Open price
fr: Prix libre

source: The amount will be asked on the Stripe checkout page.
fr: Le montant sera demandé sur la page d'encaissement Stripe.

source: VAT rate
fr: Taux TVA

source: Maximum capacity
fr: Jauge maximale

source: Number of valid memberships possible simultaneously or maximum capacity for this price per event. Leave this field blank if the quantity is unlimited.
fr: Nombre d'adhésions valides possibles simultanément ou capacité maximale pour ce prix par événement. Laissez ce champ vide si la quantité est illimité.

source: Subscription required
fr: Abonnement requis

source: Rate available to suscribers only. Only works for reservation-type products. The rate will be visible if the user is logged in AND has paid their membership fees.
fr: Tarif réservé aux abonnés. Ne fonctionne que pour les produits de type réservation. Le tarif sera visible si l'utilisateur est connecté ET à jour de sa cotisation.

source: 1 hour
fr: 1 heure

source: 1 day
fr: 1 jour

source: 1 week
fr: 1 semaine

source: 1 Month
fr: 1 Mois

source: 1st of the month
fr: Le 1er du mois

source: 365 days
fr: 365 jours

source: Calendar year : 1st of January
fr: Année civile : 1er janvier

source: School year: 1st of September
fr: Année scolaire : 1er septembre

source: valid for life
fr: Valable à vie

source: Subscription duration
fr: Durée d'adhésion

source: Valid membership period for each payment
fr: Période de validité de l'adhésion pour chaque paiement

source: Recurring payment
fr: Paiement récurrent

source: Monthly payment through Stripe, limited to one product at checkout.
fr: Paiement mensuel via Stripe, limité à un produit par commande.Paiement mensuel via Stripe, limité à un seul produit lors du paiement.

source: Max number of recurrences
fr: Nombre de récurences maximales

source: A rate with a monthly period and iterations=2 will last two months with two payments: one on day D and another the following month.
fr: Un tarif avec une période mensuelle et des itérations = 2 donnera un abonnement de deux mois avec deux paiements : un le jour J et un autre le mois suivant. Laissez vide pour ne pas limiter.

source: Commitment to the duration of the iteration.
fr: Engagement sur la durée de l'itération.

source: If checked, the user will not be able to cancel the automatic debit from their account. You will always be able to interrupt the automatic debit on the Stripe interface.
fr: Si cette option est cochée, l'utilisateur ne pourra pas annuler le prélèvement automatique sur son compte. Vous pourrez toujours interrompre le prélèvement automatique depuis l'interface Stripe.

source: Need manual validation
fr: Validation manuelle requise

source: If selected, an administrator will have to manually approve the membership before sending the payment link by email. An email will be sent to the administration address.
fr: Si cette option est sélectionnée, un administrateur devra approuver manuellement l'adhésion. Un mail avec le lien de paiement par e-mail sera ensuite envoyé à l'utilisateur.

source: Top-up user wallet on payment (Fedow)
fr: Charger le portefeuille de l'utilisateur.ice après le paiement.

source: If enabled, after a successful payment, the user wallet will receive tokens.
fr: Si cette option est activée, après un paiement réussi, le portefeuille de l'utilisateur sera crédité.

source: Reward user wallet on ticket scanning
fr: Charger le portefeuille de l'utilisateur.ice après le scan du billet

source: If enabled, after scanning a ticket, the user wallet will receive tokens.
fr: Si cette option est activée, après le scan du billet, le portefeuille de l'utilisateur sera crédité.

source: Fedow Asset
fr: Type d'actif

source: Asset to send from the place to the user wallet.
fr: Actif à envoyer au portfeuille de l'utilisateur.ice.

source: Token amount to send
fr: Montant à créditer

source: Raw token amount.
fr: Montant en décimale

source: Rates
fr: Tarifs

source: Event name
fr: Nom de l'évènement

source: Event start
fr: Début de l'évènement

source: Event end
fr: Fin de l'évènement

source: Second date / time optional
fr: Deuxième date / heure facultative

source: Created by
fr: Créé par

source: Show gauge
fr: Afficher la jauge

source: Maximum bookings per user
fr: Maximum de réservations par utilisateur·ice

source: The same email can be used for multiple tickets.
fr: Le même email peut être utilisé pour plusieurs billets.

source: External event
fr: Évènement externe

source: The event is handled outside of this platform (ex: Facebook event).
fr: L'évènement est géré en dehors de cette plateforme (ex : événement Facebook).L'évènement est géré en-dehors de cette plateforme (ex : évènement Facebook).

source: Non-federable event
fr: Évènement non fédéré

source: Will not be displayed on shared calendars.
fr: Ne sera pas affiché sur les calendriers partagés.

source: Single choice menu
fr: Options à choix unique

source: Minimum value of cashless refill
fr: Montant minimal de recharge cashless

source: Button name for reservation
fr: Nom du bouton pour la réservation

source: If empty : I want to reserve one or more seats.
fr: Si vide : Je veux réserver une ou plusieurs places.

source: The main image of the event, displayed in the head of the event page and for social shares. If empty, the address image is displayed.
fr: L'image principale de l'événement, affichée tout en haut de la page de l'événement. Si vide, l'image de l'adresse s'affiche.

source: The small image displayed in the events list. If None, img will be displayed. 4x3 ratio.
fr: La petite image affichée dans la liste des événements. Si elle est nulle, c'est l'image principale qui sera affichée. Rapport 4x3.

source: Carousel slides
fr: Images du carrousel

source: Images that will be displayed in the program section.
fr: Images qui seront affichées dans la section programme

source: Meeting
fr: Réunion

source: Conference
fr: Conférence

source: Catering
fr: Restauration

source: Workcamp
fr: Chantier

source: Event category
fr: Catégorie d'évènement

source: Refund deadline (days)
fr: Limite de remboursement (jours)

source: Number of days before the event to obtain a refund.
fr: Nombre de jours avant l'évènement pour obtenir un remboursement.Nombre de jours limite avant l'événement pour obtenir un remboursement.

source: Quick booking
fr: Réservation rapide

source: One-click booking for logged-in user.
fr: Réservation en un clic pour les utilisateur·ices connecté·es.

source: Personalized text in the booking confirmation e-mail.
fr: Texte personnalisé dans l'e-mail de confirmation de la réservation.

source: Not required: You can add additional information to be sent by e-mail.
fr: Facultatif : vous pouvez ajouter des informations supplémentaires envoyées par email.Vous pouvez ajouter des informations supplémentaires qui seront envoyées dans le mail d'adhésion.

source: Restaurant mode / scheduler
fr: Mode restaurant / booking

source: The event will be visible at the top of the home page, allowing the user to book a specific date.
fr: Si activé, l'évènement sera visible en haut de la page d'accueil. L'utilisateur·ice pourra sélectionner une date.

source: Event
fr: Évènement

source: Cancelled
fr: Annulé

source: Created
fr: Créé

source: Payment still pending
fr: Paiement en attente

source: Email verification still pending
fr: Vérification du mail en attente

source: Email verified
fr: Adresse mail vérifiée

source: Payment confirmed
fr: Paiement confirmé

source: Payment confirmed but invalid email
fr: Paiement confirmé mais adresse mail non valide

source: Payment confirmed but email not sent
fr: Paiement confirmé mais mail non envoyé

source: Confirmed
fr: Confirmé

source: Order status
fr: Statut de réservation

source: Custom Form
fr: Formulaire sur mesure

source: You will be refunded to the credit card used to make the reservation.
fr: Vous serez remboursé sur la carte bancaire utilisée pour la réservation.Le remboursement sera effectué sur la carte de crédit utilisée pour effectuer la réservation.

source: The deadline for getting a refund has passed.
fr: La date limite pour obtenir un remboursement est dépassée.

source: You cannot cancel a reservation that has been scanned.
fr: Vous ne pouvez pas annuler une réservation avec des billets scannés.

source: Ticket does not belong to this reservation.
fr: Le billet n'appartient pas à cette réservation.

source: You cannot cancel a ticket that has been scanned.
fr: Vous ne pouvez pas annuler une réservation avec des billets scannés.

source: Ticket does not have a matching LigneArticle.
fr: Le ticket n'a pas de LigneArticle correspondant.

source: Ticket cancelled.
fr: Ticket annulé avec succes

source: Valid and not scanned
fr: Valide et non scanné

source: Valid and scanned
fr: Valide et scanné

source: Scanning status
fr: État du scan

source: Payment source
fr: Origine du paiement

source: Metadata
fr: Métadonnées

source: Custom metadata
fr: Metadata

source: Booking date
fr: Date de réservation

source: Ticket
fr: Billet

source: Payment link not generated
fr: Le lien de paiement n'a pas pu être généré.

source: Sent to Stripe
fr: Envoyé à Stripe

source: Waiting for payment
fr: En attente de paiement

source: Expired
fr: A expiré

source: Failed
fr: Échoué

source: Paid
fr: Payé

source: Paid and confirmed
fr: Payé et confirmé

source: Paid but issues with LaBoutik sync
fr: Payé mais problèmes avec la synchronisation LeBoutik

source: Refunded
fr: Remboursé

source: No processing ongoing
fr: Pas de traitement en cours

source: From Stripe webhook
fr: Depuis le webhook Stripe

source: From Get
fr: Depuis Get

source: From invoice webhook
fr: Depuis le webhook des factures

source: From QR code scan
fr: Depuis un scan de QR code

source: From API
fr: Depuis l'API

source: From ticketing app
fr: Depuis la billetterie

source: From Crowds app
fr: Depuis l'application Crowds

source: From invoice
fr: Depuis facture

source: Stripe Transfert
fr: Transfert

source: Stripe payments
fr: Paiements Stripe

source: Product sold
fr: Produit vendu

source: Linked subscription
fr: Abonnement lié

source: Asset
fr: Type d'actif

source: Not sent to payment
fr: Non envoyé en paiement

source: Not paid
fr: Impayé

source: Paid but not confirmed
fr: Payé mais non validé

source: Sended to LaBoutik
fr: Envoyé sur LaBoutik

source: No Stripe send
fr: Pas d'envoi Stripe

source: Product / price
fr: Produit / prix

source: Date added
fr: Date ajouté

source: Payment date
fr: Date de paiement

source: Presence
fr: Présence

source: End of current subscription
fr: Fin de l'abonnement en cours

source: I want to receive the collective's newsletter.
fr: Je veux recevoir la newsletter du collectif.

source: Waiting for admin validation
fr: En attente de validation

source: Confirmed by admin, waiting for payment
fr: Confirmé par l'administrateur, en attente de paiement

source: Paid by user
fr: Payé par l'utilisateur

source: Confirmed by system
fr: Confirmé

source: Subscription
fr: Abonnement

source: Anonymous
fr: Anonyme

source: User who created this key.
fr: Utilisateur·ice qui a créé cette clé.

source: Confirm to generate key. It will not appear before.
fr: Confirmer pour générer la clé. Elle n'apparaîtra pas avant.

source: API key works with any IP unless specified.
fr: La clé API fonctionne avec n'importe quelle IP si non définie.

source: Wallets
fr: Tirelires

source: Api keys
fr: Clés API

source: Confirmed subscription
fr: Abonnement confirmé

source: Confirmed booking
fr: Réservation confirmée

source: Tag filters
fr: Filtrage de labels

source: Show only these tags.
fr: Montrer seulement ces labels.

source: Exclude those tags.
fr: Labels exclus

source: Federate memberships and subscriptions
fr: Fédérer les adhésions et les abonnements

source: Display memberships and subscriptions for this site.
fr: Afficher les adhésions et abonnements pour ce site.Affichez également les adhésions et les abonnements des structures fédérées.

source: Federated space
fr: Espace fédéré

source: Federated spaces
fr: Espaces fédérés

source: Formbricks form
fr: Formulaire Formbricks

source: Formbricks forms
fr: Formulaires Formbricks

source: Formbrick settings
fr: Paramètres Formbricks

source: Brevo setting
fr: Paramètre Brevo

source: Brevo settings
fr: Paramètres Brevo

source: Short text
fr: Texte court

source: Long text
fr: Texte long

source: Single select (menu)
fr: Sélection simple (menu)

source: Single select (radio)
fr: Sélection simple (bouton radio)

source: Multiple select
fr: Sélection multiple

source: Key
fr: Clé

source: Unique per product
fr: Unique par produit

source: Label
fr: Nom du champ

source: Help text
fr: Texte d'aide

source: Field type
fr: Type de champ

source: Required
fr: Champ requis

source: Dynamic form field
fr: Formulaire dynamique

source: Dynamic form fields
fr: Formulaires dynamique

source: Your membership entitles you to
fr: Cette adhésion vous donne droit à

source: credited to your TiBillet wallet. You can check your balance in the ‘My Account’ section.
fr: crédité sur votre portefeuille TiBillet. Vous pouvez vérifier votre solde dans la section ‘Mon Compte’.

source: Confirmation email
fr: Mail de confirmation

source: Welcome aboard !
fr: Bienvenue à bord !

source: Your payment for
fr: Votre paiement pour

source: has been received.
fr: a bien été reçu.

source: Receipt for:
fr: Reçu pour :

source: Valid until
fr: Valable jusqu'au

source: REQUEST RECEIPT
fr: RÉCUPÉRER UN REÇU

source: If you receive this email by mistake, please contact the TiBillet team.
fr: Si vous recevez cet email par erreur, merci de contacter l'équipe TiBillet.Si vous recevez ce mail par erreur, merci de contacter l'équipe TiBillet.

source: See you soon!
fr: À bientôt !

source: Marvin, the TiBillet robot
fr: Marvin, le robot TiBillet

source: Next payment withdrawal
fr: Prochain prélèvement

source: Administrateur
fr: Administrateur·ice

source: Marvin, le TiBillet robot
fr: Marvin, le robot TiBillet

source: TiBillet : Creation of a new instance.
fr: TiBillet : création d'une nouvelle instance.

source: {waiting_config.organisation} & TiBillet : Lespass tenant creation request. ROOT admin action requested
fr: {waiting_config.organisation} & TiBillet : Demande de création d'un nouvel espace. Action d'admin ROOT demandée

source: Payment received.
fr: Paiement reçu.

source: Your payment has been validated.
fr: Votre paiement a été validé.

source: Your reservation has been cancelled.
fr: Votre reservation a bien été annulé.

source: Your ticket has been cancelled.
fr: Votre billet a bien été annulé.

source: Page not found
fr: Page introuvable

source: The page you are looking for does not exist or has been moved.
fr: La page que vous recherchez n'existe pas ou a été déplacée.

source: What can you do?
fr: Que pouvez-vous faire ?

source: You can try one of the following:
fr: Vous pouvez essayer l'une des solutions suivantes :

source: Check the URL for typos
fr: Vérifier l'absence de fautes de frappe dans l'URL

source: Go back to the previous page
fr: Retourner à la page précédente

source: Return to the homepage
fr: Retour à la page d'accueil

source: Go back
fr: Retour

source: Home
fr: Accueil

source: Server Error
fr: Erreur serveur

source: Error
fr: Erreur

source: Sorry, something went wrong.
fr: Désolé, un problème est survenu.

source: Error Details
fr: Détails

source: An unexpected error occurred. Our technical team has been notified.
fr: Une erreur inattendue s'est produite. Notre équipe technique en a été informée.

source: If this problem persists, please contact our support team.
fr: Si ce problème persiste, veuillez contacter notre équipe : contact@tibillet.re

source: Event:
fr: Évènement:

source: Reservation ref:
fr: N° de Reservation:

source: Cancellation details:
fr: Details de l'annulation:

source: Amount concerned:
fr: Montant concerné:

source: If you have any questions, simply reply to this email.
fr: Si vous avez des questions, répondez simplement à cet e-mail.

source: Ticket ref:
fr: Billet ref:

source: Seat:
fr: Siège:

source: Holder:
fr: Titulaire:

source: Contact and support
fr: Aide et contact

source: Close
fr: Fermer

source: Login
fr: Connexion

source: Toggle navigation
fr: Afficher/masquer la navigation

source: My account
fr: Mon compte

source: My tickets
fr: Mes billets

source: Logout
fr: Déconnexion

source: Calendar
fr: Agenda

source: See more
fr: Voir plus

source: No results for this search.
fr: Aucun résultat pour cette recherche.

source: No events match your search criteria. Try adjusting your filters.
fr: Aucun évènement ne correspond à vos critères. Essayez de modifier vos filtres.

source: Load more events
fr: Charger plus d'évènements

source: Request booking
fr: Demander une réservation

source: Full capacity: The event is sold out.
fr: Jauge maximale atteinte : évènement complet.

source: You have reached the maximum number of tickets for this event.
fr: Vous avez atteint le nombre maximum de réservations possibles pour cet événement.

source: %(available)s / %(total)s places available
fr: %(available)s / %(total)s places disponibles

source: I want to book one or more seats
fr: Je veux réserver une ou plusieurs places

source: No detailed description available for this event.
fr: Aucune description détaillée disponible pour cet événement.

source: Location:
fr: Lieu :
